
[Subtitles]

CIN_Intro_01="Активність зростає, оскільки міста по всьому світу готуються відзначити 20-ту річницю Дня Об'єднання."
CIN_Intro_02="Тисячі людей вже вишикувалися на місці Великого Примирення, щоб відзначити утворення Коаліції \"Адвента\"."
CIN_Intro_03="Виконуючи обіцянки, дані людству, \"Адвент\" відкриє 12 нових клінік генної терапії в різних містах не пізніше кінця року."
CIN_Intro_04="Незважаючи на спробу нападу з боку екстремістських елементів, операції на новому об'єкті в Парижі проходитимуть без змін."
CIN_Intro_05="У відповідь на неспровоковане вторгнення напередодні найулюбленішого нашого свята Спікер звертається до нас…"
CIN_Intro_06="Купка дисидентів знову повторює помилки старого світу. Завдаючи свій удар у той момент, коли ми вшановуємо великодушного рятівника, який знову і знову пропонує нам лише свою дружбу і співчуття. Однак ці порожні дії ніколи не порушать зв'язок між людством і Старійшинами..."
CIN_Intro_07="Миротворчі сили вже здійснили кілька попереджувальних арештів відомих колабораціоністів."
CIN_Intro_08="\"Адвент\" знову запевняє всіх громадян, що сьогоднішні урочистості продовжуватимуться, як заплановано."
CIN_Intro_09="Чудово."
CIN_Intro_10="\"Адвент\" нагадує вам про необхідність повідомляти про всі підозрілі дії найближчому миротворцю. Пам'ятайте, що тільки разом ми можемо побудувати краще майбутнє."
CIN_Intro_11="Наближаюсь до позиції."
CIN_Intro_12="Ви були праві. У них сьогодні справ по горло."
CIN_Intro_12a="Зосередьтеся..."
CIN_Intro_13="Незваний гість, готовність 60 секунд."
CIN_Intro_15="Мор Балатен."
CIN_Intro_16="Мор Балатен!"
CIN_Intro_17="Давай."
CIN_Intro_18="Сигнал отримано. Чітко і ясно."
CIN_Intro_19="Незваний гість, твоя черга."

CIN_TP_PostIntro_01="Сили \"Адвента\" стягуються до місця вибуху. Потрібно знайти ціль, поки вони не зрозуміли, що до чого."

CIN_SP_02_FacilityReveal_01="Вони зайняли позицію. Ми повинні прорвати їх оборону. Залишайтесь поза полем зору поки ми готуємося."
CIN_SP_02_FacilityReveal_02="Прийнято."

CIN_SP_03_AdventResponse_01="Нагадай мені подякувати старого."
CIN_SP_03_AdventResponse_02="Мені теж."

CIN_SP_04_CentralCurbStomp_01="Morta... Beltor..."
CIN_SP_04_CentralCurbStomp_02="Вона викликає підкріплення! Зупини..."
CIN_SP_04_CentralCurbStomp_03="...передачу."
CIN_SP_04_CentralCurbStomp_04="Центр на зв'язку."
CIN_SP_04_CentralCurbStomp_05="Центр, запізнюєтесь. Чим ви там внизу займались?"
CIN_SP_04_CentralCurbStomp_06="Видом милувався."
CIN_SP_04_CentralCurbStomp_07="Що це за істоти такі?!"
CIN_SP_04_CentralCurbStomp_08="Це ми. Принаймні, були раніше. Гібриди. Нагорода \"Адвента\" за вірну службу."
CIN_SP_04_CentralCurbStomp_09="Ми всі чули ці чутки, але я не вірила, що це правда."
CIN_SP_04_CentralCurbStomp_10="Ніхто не хотів вірити. Але все зміниться, обіцяю, якщо ми знайдемо те, що шукаємо."
CIN_SP_04_CentralCurbStomp_11="Пора рухатися."

CIN_SP_06_RescueCommander_01="Починаю захоплення об'єкта."
CIN_SP_06_RescueCommander_02="Сподіваємось, розвідка нас не обманула."
CIN_SP_06_RescueCommander_03="Це те саме місце."
CIN_SP_06_RescueCommander_04="Ви впевнені?"
CIN_SP_06_RescueCommander_04a="Так."
CIN_SP_06_RescueCommander_05="Схоже, тут панель доступу. Якщо я роздивлюсь ближче, то..."
CIN_SP_06_RescueCommander_06="Іншим разом."
CIN_SP_06_RescueCommander_07="Давайте виходити звідси."

CIN_TP_CommanderAwakens_01="Обережніше! Потенційно ми маємо справу з довгими роками атрофії!"
CIN_TP_CommanderAwakens_02="Якби у нас було більше часу…"
CIN_TP_CommanderAwakens_03="Не буду сперечатися. Однак ми ризикуємо втратити пацієнта, якщо негайно не проведемо видалення."
CIN_TP_CommanderAwakens_04="Ми готові."
CIN_TP_CommanderAwakens_05="Гаразд. Тоді до роботи."
CIN_TP_CommanderAwakens_06="Неймовірно!"
CIN_TP_CommanderAwakens_07="Все як 20 років тому…"
CIN_TP_CommanderAwakens_08="... Тоді ми ще називали це війною."
CIN_TP_CommanderAwakens_09="Ми не знали, що буде потім."
CIN_TP_CommanderAwakens_10="...Є відгук у корі головного мозку. Добре. Готуємось йти далі."
CIN_TP_CommanderAwakens_11="…Мені вдалося знайти з'єднання. Зараз буде останній надріз."
CIN_TP_CommanderAwakens_12="Я не спеціаліст, але показники скачуть, як божевільні, докторе."
CIN_TP_CommanderAwakens_13="Не дивно. Ці імплантати вживлювалися на все життя. Видаляючи їх, ми дуже ризикуємо."
CIN_TP_CommanderAwakens_14="Відступати нікуди. У нас має вийти."
CIN_TP_CommanderAwakens_15="Докторе!"
CIN_TP_CommanderAwakens_16="Сигналу немає!"
CIN_TP_CommanderAwakens_17="...Реакція зіниці нормальна, параметри стабільні. Операція завершена."
CIN_TP_CommanderAwakens_18="Я казав їм, що вас так просто не здолати."
CIN_TP_CommanderAwakens_19="З поверненням... шефе."
CIN_TP_CommanderAwakens_20="Радий бачити вас знову при свідомості. Гадаю, голова у вас зараз просто розколюється..."
CIN_TP_CommanderAwakens_21="Але доктора Тайгана винити не можна. Особливо якщо врахувати, що ніхто досі такого не робив."
CIN_TP_CommanderAwakens_22="Обережніше - ми не до кінця з'ясували, що вони з вами зробили. Чіп був впроваджений глибоко."
CIN_TP_CommanderAwakens_23="За всі ці роки пошуків ми втратили багато хороших бійців. Надії знайти вас майже не залишилось. Як тільки з'явилася інформація, ми відразу ж почали діяти."
CIN_TP_CommanderAwakens_24="Не знаю, що вам вдасться згадати, але багато чого змінилося. Ми старалися, як могли, але останні двадцять років було важко без вас."
CIN_TP_CommanderAwakens_25="Якщо вирішите ознайомитися з ситуацією, Шень підготувала архіви на вашому терміналі."
CIN_TP_CommanderAwakens_26="І я б на вашому місці сходив до доктора Тайгана. Вам потрібно дещо дізнатися, і він пояснить це краще, ніж я."
CIN_TP_CommanderAwakens_27="Чорт, як здорово, що ви знову з нами, шефе."

CIN_Welcome_Labs_Part1_01="Вражає, чи не так? Неймовірна потужність і жодної загрози для життя. Шкода, що не можна сказати того ж про інші технології прибульців, шефе."
CIN_Welcome_Labs_Part1_02="Доктор Річард Тайган, провідний вчений. Я відповідаю за всі дослідження, а також за процедуру, через яку вам довелося пройти. Ласкаво просимо до моєї скромної лабораторії."
CIN_Welcome_Labs_Part1_03="Не знаю, чи повідомив вам Центр, але ми дещо знайшли, поки виймали вас зі стазис-костюма."
CIN_Welcome_Labs_Part1_04="Цей пристрій вживили вам прямо в потиличну долю. Якби у мене було те ж обладнання, що й колись в \"Адвенті\", я б давно вже з'ясував його точне призначення. Втім, з часом я все одно розберуся - з вашого дозволу, звісно."
CIN_Welcome_Labs_Part1_05="І ще один момент. Обладнання тут, безсумнівно, вражаюче, але самотужки багато не зробиш. Якщо вам вдасться здобути для мене додатковий персонал і ресурси, я зможу значно прискорити наші дослідження. Удачі, шефе."

CIN_Welcome_Labs_Part2_01="Майже вся моя робота базується на цьому не складному принципі. Якби я тільки знав."
CIN_Welcome_Labs_Part2_02="Ви дуже вчасно, шефе. Нам вдалося просунутися."
CIN_Welcome_Labs_Part2_03="Я зміг проаналізувати ряд ключових компонентів чіпа, імплантованого у ваш череп. Виходить, він служив для того, щоб передавати у вашу мозкову кору величезні обсяги даних."
CIN_Welcome_Labs_Part2_04="Оскільки основний зв'язок було розірвано, більшість даних зникла, але дещо збереглося. Привиди даних, якщо хочете. Дивіться самі."
CIN_Welcome_Labs_Part2_05="Це тактичні симуляції. Військова гра. Кількість ситуацій, які ви обробляли, була колосальною. Я взагалі... здивований, що ви змогли таке пережити."
CIN_Welcome_Labs_Part2_06="Так, звучить зловісно, але є і \"гарні новини\". Цей пристрій схожий на медичний імплантат, до розробки якого я доклав руку, працюючи у клініці генної терапії в Нью-Провіденс."
CIN_Welcome_Labs_Part2_07="Як я зрозумів, імплантати призначалися для офіцерів \"Адвента\" від капітана і вище. Ми зможемо підтвердити це, лише здобувши подібний чіп. Буде корисно зрозуміти, що ці імплантати з себе представляють. Шефе."

CIN_TP_WelcomeHQ_01="Прийнято, Шень. Коли ми отримаємо цю штуку, ви дізнаєтеся першою."
CIN_TP_WelcomeHQ_02="ТРЕВОГА: ВИЯВЛЕНО НЕСАНКЦІОНОВАНЕ ПРОНИКНЕННЯ."
CIN_TP_WelcomeHQ_03="Шефе, дайте мені пару секунд."
CIN_TP_WelcomeHQ_04="Активувати протокол \"Ешелон\"!"
CIN_TP_WelcomeHQ_05="УВАГА: ПІДТВЕРДЖЕННЯ КОДОВОГО ПОВІДОМЛЕННЯ."
CIN_TP_WelcomeHQ_06="Я хотів, щоб це пройшло більш урочисто, але у нас тут є дещо."
CIN_TP_WelcomeHQ_07="Місцеві сили Опору щойно виявили цей \"гібридний конвертер магнітного поля\", який просила знайти доктор Шень."
CIN_TP_WelcomeHQ_08="Вони вистежили конвой \"Адвента\", що везе цю штуку, і готуються атакувати його. Якщо ми доставимо \"конвертер\" у цілості, тут все запрацює як треба. Тоді заради різноманіття влаштуємо прибульцям справжню війну."
CIN_TP_WelcomeHQ_09="Загін зібрано і готовий до десантування, шефе. Чекаємо вашого наказу."

CIN_WelcomeHQ_NS_01="Шефе, радий знову бачити вас у доброму здоров'ї. Ласкаво просимо на місток, у центр усіх наших операцій."
CIN_WelcomeHQ_NS_02="Весь світ у руках прибульців. \"Адвент\" контролює все на світі: уряди, зв'язок, промисловість, не кажучи вже про армії. Повернути це все - наше завдання."
CIN_WelcomeHQ_NS_03="У нас мало часу і мало ресурсів. Як ними розпорядитися - вирішувати вам. Корабель під вашим командуванням."

CIN_TP_ShenObtainsFlightDevice_01="Чому ви всі тут стоїте?"
CIN_TP_ShenObtainsFlightDevice_02="Чудово! Швидше, затаскуйте всередину."

Cin_Welcome_Engineering_01="Ага, я прикрутила до силової установки деякі запчастини від твого старого двигуна. Це має усунути твою проблему стабілізації."
Cin_Welcome_Engineering_01a="Ну-ка, давай, \"Ровер\", це спрацює."
Cin_Welcome_Engineering_02="Готово."
Cin_Welcome_Engineering_03="Шефе, пробачте, але змусити нашу техніку спілкуватися з їхньою технікою складніше, ніж здається. Лілі Шень, головний корабельний інженер до ваших послуг."
Cin_Welcome_Engineering_04="Ви, певно, очікували побачити мого батька… після всього, що сталося я думаю Центр вам не сказав. Його… більше немає."
Cin_Welcome_Engineering_05="Батько... Він віддав нашій боротьбі все. Цей корабель - справа всього його життя."
Cin_Welcome_Engineering_05a="Я знаю, він з радістю провів би для вас екскурсію особисто."
Cin_Welcome_Engineering_05b="Він часто про вас розповідав."
Cin_Welcome_Engineering_06="Будьте певні, я завершу те, що він почав. Повірте, тут я можу виготовити практично все, що спаде на думку. Трохи допомоги і... ви здивуєтеся, коли побачите, на що я здатна."
Cin_Welcome_Engineering_07="Для мене честь нарешті познайомитися з вами."

CIN_TP_WelcomeResistance_01="Вітаю, шефе. Колишньої Ради більше не існує. Всі її учасники присягнули на вірність \"Адвенту\"."
CIN_TP_WelcomeResistance_02="За одним винятком. Рад вас бачити. Коли вас захопили, я зробив усе можливе, щоб допомогти Опору. У результаті ми змогли здобути інформацію, яка привела до вашого порятунку. Наразі сили опору в деякій мірі… Дезорганізовані. Якщо нам судилося перемогти \"Адвент\" і їх інопланетних господарів, ви повинні змінити ситуацію, поки не пізно."
CIN_TP_WelcomeResistance_03="Це засекречені дані про зниклих безвісти цивільних осіб по всьому світу. Їх кількість зростає з кожним днем. Ми вважаємо, що вони знаходяться в одному з секретних об'єктів \"Адвента\", але його місцезнаходження залишається загадкою."
CIN_TP_WelcomeResistance_04="Час не чекає. Вам доведеться взяти на себе керівництво силами Опору по всьому світу. Встановіть контакт з місцевими осередками і координуйте їх роботу. Знайдіть секретний об'єкт і ліквідуйте його. Врятуйте світ, поки ще не надто пізно. Удачі."

CIN_TP_AvatarProject_01="Вітаю, Шефе."
CIN_TP_AvatarProject_02="Схоже, ваша нещодавня діяльність привернула увагу \"Адвента\". Наші незвані гості щось замишляють."
CIN_TP_AvatarProject_03="\"Адвент\" кинув значну кількість засобів і персоналу на виробництво та дослідження в таємних комплексах по всьому світу. Подробиці суворо засекречені, але у всіх файлах присутнє одне слово: \"Аватар\"."
CIN_TP_AvatarProject_04="Вважаю, виявлений нами секретний об'єкт був лише частиною проекту \"Аватар\". Судячи з того, що нам поки вдалося дізнатися, масштаб проекту значно ширший."
CIN_TP_AvatarProject_05="Проектом керують вищі чини \"Адвента\", але мені поки не вдалося визначити, з якого джерела надходять накази. Усі спроби дізнатися його справжню природу закінчилися... Невдачею. Настав час застосувати більш прямий підхід."
CIN_TP_AvatarProject_06="Хоч ми і не розуміємо справжніх цілей проекту \"Аватар\", це не завадить нам зупинити його реалізацію. Наше завдання - знайти пов'язані з ним секретні об'єкти за допомогою місцевих осередків Опору, завадити діям наших ворогів і в процесі дізнатися правду. Коли ми знайдемо центр проекту \"Аватар\", ми зможемо його знищити."
CIN_TP_AvatarProject_07="Якщо ворог досягне свого, наслідки будуть жахливими. Щиро сподіваюсь, що ви вживете всіх необхідних заходів, щоб усунути загрозу."

CIN_TP_FirstFlight_01="Просто не суньтесь до периметру, зрозуміло?"
CIN_TP_FirstFlight_02="Шефе, чудово. Я думаю тут дещо є."
CIN_TP_FirstFlight_03="Незважаючи на всі старання \"Адвента\", у світі достатньо людей, які відмовляються вірити їхній брехні."
CIN_TP_FirstFlight_04="Пора дати їм знати, що вони не самотні. У нас вже є мета для першої операції."
CIN_TP_FirstFlight_05="Сер, беручи до уваги поточні координати, \"Рейнджер\" туди не встигне..."
CIN_TP_FirstFlight_06="А хто говорить про \"Рейнджера\"?"
CIN_TP_FirstFlight_07="Шень, доповідайте. Ми готові?"
CIN_TP_FirstFlight_08="Коротко - так. Але я б на вашому місці схопилася за щось."

CIN_TP_BuildOutpost_01="Ласкаво просимо у бій."

CIN_TP_PsiNetwork_01="Схоже, ця операція була простішою, ніж остання, докторе?"
CIN_TP_PsiNetwork_02="Центр, шефе. Так, процес контролюється краще, якщо пацієнт вже помер. Результати, однак.... Краще, якщо ви самі подивитеся."
CIN_TP_PsiNetwork_03="Розтин капітана \"Адвента\" підтвердив наявність імплантата, аналогічного тому, що був вилучений у шефа. Але є й відмінності."
CIN_TP_PsiNetwork_04="Які відмінності?"
CIN_TP_PsiNetwork_05="Перед вами дані, що отримуються безпосередньо з імплантата капітана \"Адвента\". І ці дані - ваші, шефе. Як мінімум, це тактична інформація, яка оброблялася вашим мозком. Легко помітити ідентичність."
CIN_TP_PsiNetwork_06="Вони використовували вас проти нас."
CIN_TP_PsiNetwork_07="Так. Однак..."
CIN_TP_PsiNetwork_08="На даних \"Адвента\" сліди дефектів. Відключивши шефа від їхньої мережі, ми завдали їм значної шкоди."
CIN_TP_PsiNetwork_09="Мережі?"
CIN_TP_PsiNetwork_10="Так. Це своєрідна псіонічна мережа. Імплантати здатні отримувати і відправляти дані - великий обсяг даних - у зашифрованому вигляді разом із потоком псі-енергії."
CIN_TP_PsiNetwork_11="Робоча теорія така: \"Адвент\" використовує мережу для посилення тактичних здібностей військ і поширення наказів командування. Зверніть увагу..."
CIN_TP_PsiNetwork_12="Навіть у такому плачевному стані носія імплантат продовжує працювати. Воістину, неймовірне досягнення."
CIN_TP_PsiNetwork_13="Чи вразливість..."
CIN_TP_PsiNetwork_14="Потенційно - так. Але мені потрібен доступ до їхньої мережі, щоб знати напевно."
CIN_TP_PsiNetwork_15="Думаю, це буде непросто."
CIN_TP_PsiNetwork_16="Нам потрібне активне підключення. Потрібно зламати живого офіцера \"Адвента\"."
CIN_TP_PsiNetwork_17="Непросто, як я і сказав."
CIN_TP_PsiNetwork_18="Але це найкращий хід. Вирішувати вам, шефе."

CIN_TP_ShadowChamberReveal_01="Ми, звичайно, досягли значних успіхів у проникненні в псі-мережу прибульців, але наші знання поки нічого в порівнянні з рівнем їхнього технічного розвитку."
CIN_TP_ShadowChamberReveal_02="І все ж \"Зала тіней\" - найпотужніший дешифратор. Скоро у нас буде значно більше інформації, ніж ми спочатку сподівалися."

CIN_Retaliation_01="Тиша в ефірі. Останнім часом \"Адвент\" ніби заліг на дно. Вважаю, це ваша заслуга."
CIN_Retaliation_02="Дякую, Хазяйко. Насолоджуйтесь моментом."
CIN_Retaliation_03="Так і зробимо. Система очищення води…"
CIN_Retaliation_04="Потужний сигнал із мережевої вишки \"Адвента\". По всьому світу. Сер, ви повинні це бачити."
CIN_Retaliation_05="Співгромадяни! Двадцять років коаліція \"Адвент\" невтомно боролася з лихами і несправедливістю старого світу. Ми привели міста до процвітання, а людей до щастя. Наш світ зцілюється."
CIN_Retaliation_06="Однак серед нас є ті, хто відмовляється визнати правду! Дисиденти, не бажаючі розлучатися з хаосом минулого і страшними хворобами! Ті, хто хоче відібрати у нас все те, чого нам вдалося досягти!"
CIN_Retaliation_07="Численні контакти на радарі, курс до укриття \"Альфа-сім\"."
CIN_Retaliation_08="Це повинно припинитися. Тому прямо зараз миротворці \"Адвента\" ведуть наступ на прилеглих територіях."
CIN_Retaliation_09="Вони прямують до вас!"
CIN_Retaliation_10="У вас перешкоди на лінії..."
CIN_Retaliation_11="покінчити з цією чумою раз і назавжди."
CIN_Retaliation_12="Вони прямо над вами!"
CIN_Retaliation_13="\"Месник\", не чую вас."
CIN_Retaliation_14="Відновіть зв'язок! Викликайте їх!"
CIN_Retaliation_15="Ми гарантуємо безпеку всім, кого може торкнутися ця криза."
CIN_Retaliation_16="ПІДНІМАЙТЕ ТРИВОГУ! ВІДВОДЬТЕ ЛЮДЕЙ!"
CIN_Retaliation_17="З вашою допомогою ми придушимо ці радикально налаштовані підрозділи, і проведемо наступні 20 років у мирі та процвітанні."
CIN_Retaliation_18="У них немає жодного шансу..."
CIN_Retaliation_19="Шефе, пора готувати загін до десантування…"

CIN_TP_AvengerAttacked_01="Живлення вимкнено! Ми падаємо!"
CIN_TP_AvengerAttacked_02="Не може бути! Двигуни цілі! Хіба що... Вони застосували електромагнітний імпульс! Тримайтеся, я спробую обійти схеми прибульців!"
CIN_TP_AvengerAttacked_03="Шень..."
CIN_TP_AvengerAttacked_04="Система не приймає протокол переходу. Вона ігнорує мої команди..."
CIN_TP_AvengerAttacked_05="ШЕНЬ!"
CIN_TP_AvengerAttacked_06="Ось так."
CIN_TP_AvengerAttacked_07="АКТИВОВАНО РЕЗЕРВНЕ ЖИВЛЕННЯ."
CIN_TP_AvengerAttacked_08="Звіт про пошкодження, швидко!"
CIN_TP_AvengerAttacked_09="У нас проблема."
CIN_TP_AvengerAttacked_10="Тільки одна?"
CIN_TP_AvengerAttacked_11="Вони встановили зовні якийсь шпиль. Він випромінює ті ж імпульси, що підрізали нам крила."
CIN_TP_AvengerAttacked_12="Їм потрібні не ми, їм потрібен корабель. Ти можеш якось відключити цю штуку?"
CIN_TP_AvengerAttacked_13="Не звідси."
CIN_TP_AvengerAttacked_14="Поки він там, двигун не заведеться."
CIN_TP_AvengerAttacked_15="Шефе, доведеться зробити це по-старому. Наш єдиний шанс забратися звідси - знищити цей шпиль. Не дозволимо інопланетянам забрати наш корабель!"

CIN_TP_OldGods_pt1_01="Шефе, ми збираємо цю штуку, але справа просувається не так швидко, як хотілося б."
CIN_TP_OldGods_pt1_02="Наші бійці повністю нейтралізували об'єкт. Те, що ми зараз чуємо, побічний продукт електричної стимуляції - запевняю вас, чутливість до болю йому вже не загрожує."
CIN_TP_OldGods_pt1_03="Повіру вам на слово, докторе."
CIN_TP_OldGods_pt1_04="Відправляю нову послідовність."
CIN_TP_OldGods_pt1_05="Це координати... Схоже, це їх зворотна адреса чи його частина…"
CIN_TP_OldGods_pt1_06="Тут є ще дещо. Внизу... Одну хвилину."
CIN_TP_OldGods_pt1_07="Об'єкт намагається заблокувати подальший доступ."
CIN_TP_OldGods_pt1_08="І не тільки. Ми втрачаємо вже розшифровані дані."
CIN_TP_OldGods_pt1_09="Майже готово... Ще трохи..."
CIN_TP_OldGods_pt1_10="К чорту дані, ядро в небезпеці. Усі захисні бар'єри злетіли... потужність зростає... ні!"
CIN_TP_OldGods_pt1_11="Тайган!"
CIN_TP_OldGods_pt1_11a="Розривайте зв'язок!"
CIN_TP_OldGods_pt1_12="Готово."
CIN_TP_OldGods_pt1_13="Вважаю, своєрідний захисний протокол. Кодекс цілеспрямовано перевантажив інтерфейс, щоб закрити доступ до решти інформації."
CIN_TP_OldGods_pt1_14="І все ж я був на крок попереду."
CIN_TP_OldGods_pt1_15="Це колосальний обсяг даних."
CIN_TP_OldGods_pt1_16="Так, і розшифровка займе чимало часу."
CIN_TP_OldGods_pt1_17="Тоді час починати."
CIN_TP_OldGods_pt1_17a="Не думаю, що вийде повторити таке."
CIN_TP_OldGods_pt1_18="Я почну необхідні дослідження - звісно, з вашого дозволу, шефе. Також запропонував би звернути увагу на отримані координати..."
CIN_TP_OldGods_pt1_19="Сподіваюся, мені вдасться відновити дані, що пропали при передачі. Інакше все було марно."

CIN_TP_OldGods_pt2_01="Центр, шефе... порядок. Аналіз елементів даних Кодексу майже завершено."
CIN_TP_OldGods_pt2_02="Інформація, яку мені вдалося здобути, варта втрати \"Зали тіней\". Ви самі зараз у цьому переконаєтесь."
CIN_TP_OldGods_pt2_03="Це ж... Старійшина. Я років десять їх не бачив."
CIN_TP_OldGods_pt2_04="Так. І я починаю розуміти, чому."
CIN_TP_OldGods_pt2_05="Старійшини, схоже, піддаються агресивній формі дегенерації тканин. Спостерігається стрімка атрофія м'язів до стану, який раніше я не вважав можливим."
CIN_TP_OldGods_pt2_06="Тобто вони вмирають самі. Наша робота значно спростилася."
CIN_TP_OldGods_pt2_07="Коли маєш справу з таким противником, немає нічого простого."
CIN_TP_OldGods_pt2_08="Старійшини не перше століття активно шукають засіб, щоб позбутися цієї напасті. Кожного разу при зустрічі з новими видами вони збирали матеріал і генетичні дані, щоб вирішити цю проблему. До цього моменту."
CIN_TP_OldGods_pt2_09="Мені здається, вони знайшли дещо в нас - достатньо важливе, щоб пустити тут коріння."
CIN_TP_OldGods_pt2_10="Ліки?"
CIN_TP_OldGods_pt2_11="Я не можу сказати точно. Ключові файли були раніше видалені відповідно до деякої директиви \"Аватар\"."
CIN_TP_OldGods_pt2_12="\"Аватар\". Нам потрібні ці файли."
CIN_TP_OldGods_pt2_13="Якби у нас був доступ до повністю функціонуючого Кодексу, я міг би їх відновити."
CIN_TP_OldGods_pt2_14="Чи підірвати до біса весь корабель."
CIN_TP_OldGods_pt2_15="Бредфорд, я не вимагаю присутності цього створіння тут. Я переконаний, що зможу отримати доступ дистанційно, якщо ваші бійці підберуться до нього достатньо близько."
CIN_TP_OldGods_pt2_16="Це вирішуване питання, докторе."

CIN_TP_BlacksiteHorror_01="...Все ще не можу повірити, що справа дійшла до цього."
CIN_TP_BlacksiteHorror_02="Дуже сподіваюся, що ці похмурі картини - наше найгірше відкриття на сьогодні."
CIN_TP_BlacksiteHorror_03="Докторе, вони вбивають нас. Що може бути гірше?"
CIN_TP_BlacksiteHorror_04="Зараз дізнаємось."
CIN_TP_BlacksiteHorror_04a="Я підключила \"Залу тіней\" безпосередньо до бортового комп'ютера."
CIN_TP_BlacksiteHorror_05="Він займався сортуванням отриманого нами матеріалу з самого повернення. Каталогізував послідовності..."
CIN_TP_BlacksiteHorror_06="Генетичний код. Безліч комбінацій, але всі з типовими маркерами. Людськими маркерами."
CIN_TP_BlacksiteHorror_07="Їх там, мабуть, тисячі."
CIN_TP_BlacksiteHorror_08="Десятки тисяч. І процедура ще далека від завершення."
CIN_TP_BlacksiteHorror_09="Тому нам потрібно, щоб бортовий комп'ютер показав нам, звідки вони взялися."
CIN_TP_BlacksiteHorror_10="Зіставляючи дані, отримані з зламаної мережі \"Адвента\"."
CIN_TP_BlacksiteHorror_11="Це... картка пацієнта однієї з клінік генної терапії."
CIN_TP_BlacksiteHorror_12="\"Аватар\"."
CIN_TP_BlacksiteHorror_13="То що там таке в цій склянці?"
CIN_TP_BlacksiteHorror_14="Я такого не бачив навіть у найстрашніших кошмарах."
CIN_TP_BlacksiteHorror_15="Докторе."
CIN_TP_BlacksiteHorror_16="Вважаю, ми знайшли зниклих людей."
CIN_TP_BlacksiteHorror_17="Це... це неможливо."
CIN_TP_BlacksiteHorror_18="Генні клініки. Мільйони людей у ​​очікуванні допомоги."
CIN_TP_BlacksiteHorror_19="Медична перевірка і відбір. Відповідні кандидати відправляються до цього проклятого комплексу, де перетворюються на матеріал, який зараз перед нами."
CIN_TP_BlacksiteHorror_20="Але... Навіщо?"
CIN_TP_BlacksiteHorror_21="Не буду навіть гадати, але жодні дослідження не виправдовують подібне…"
CIN_TP_BlacksiteHorror_22="Це геноцид, докторе. І ці люди йдуть до них добровільно!"
CIN_TP_BlacksiteHorror_23="Ми поки не знаємо, що вони з цим роблять, але можемо дізнатися, куди це відправляється."
CIN_TP_BlacksiteHorror_24="Ось. Виробничий комплекс. Підвищені заходи безпеки, звичайний склад охорони."
CIN_TP_BlacksiteHorror_25="Шефе, я дуже рекомендую нанести їм візит."
CIN_TP_BlacksiteHorror_26="Підтримую. Там інформація, яка може бути безцінною для зриву ворожих планів."

CIN_TP_HumansAreObsolete_01="Прямо як той, у якому ми знайшли шефа..."
CIN_TP_HumansAreObsolete_02="З вигляду - так. Але за призначенням…"
CIN_TP_HumansAreObsolete_03="А, шефе. Чудово. Можемо починати."
CIN_TP_HumansAreObsolete_04="Ні для кого не секрет, що солдати \"Адвента\" мають генетичні властивості як людей, так і прибульців. Попередній аналіз показує, що це результат прямого впливу на живу людину. Полоненого або навіть добровольця."
CIN_TP_HumansAreObsolete_05="\"Звертайтесь у рекрутингове агентство \"Адвент\"."
CIN_TP_HumansAreObsolete_06="Однак у реальності все зовсім не так."
CIN_TP_HumansAreObsolete_07="Бійці \"Адвента\", яких ми виявили в тому комплексі, включаючи цей зразок, були вироблені серійно."
CIN_TP_HumansAreObsolete_08="У кожного солдата - унікальний генетичний код. Переважно людський, але частина його відкрита."
CIN_TP_HumansAreObsolete_09="Відкрита для чого?"
CIN_TP_HumansAreObsolete_10="Для будь-якої ДНК, яку забажається додати \"Адвенту\". Сектоїда. Мутона. Навіть потвори, яку у військах називають \"Берсерк\"."
CIN_TP_HumansAreObsolete_11="У всіх випадках фрагменти пов'язуються разом людським генним матеріалом."
CIN_TP_HumansAreObsolete_12="Тобто тим, що ми виявили на секретному об'єкті."
CIN_TP_HumansAreObsolete_13="Саме так. Це ключовий компонент процесу виготовлення солдатів."
CIN_TP_HumansAreObsolete_14="Отже, весь цей час ми билися самі з собою."
CIN_TP_HumansAreObsolete_15="У певному сенсі. Але якщо я не помиляюся, це ще не все."
CIN_TP_HumansAreObsolete_16="Людська ДНК цієї особини має одну ключову відмінність від усього, що ми розшифрували в \"Залі тіней\". Псіонічна чутливість. Беручи до уваги кількість модифікацій, це явно не випадково."
CIN_TP_HumansAreObsolete_17="Аналізи в клініках. \"Аватар\"."
CIN_TP_HumansAreObsolete_18="Я дійшов до такого ж висновку. Теоретично, створення на базі цього шаблону може бути дуже потужним. Центр, якби ми не перехопили його до завершення процесу…"
CIN_TP_HumansAreObsolete_19="Розумію, докторе. Продовжуйте дослідження і дайте знати, якщо знайдете ще щось."

CIN_TP_AlienFortressRevealed_01="Мені так шкода... Але тільки ти можеш з цим впоратися. Якби я могла пройти туди сама…"
CIN_TP_AlienFortressRevealed_02="Ворота готові. Як у вас?"
CIN_TP_AlienFortressRevealed_03="Готові."
CIN_TP_AlienFortressRevealed_04="Я вмонтувала в \"Ровера\" фрагменти мозку Кодексу. Він буде видавати той самий сигнал, за допомогою якого Кодекс пройшов через ворота."
CIN_TP_AlienFortressRevealed_05="Чудово. Починаємо."
CIN_TP_AlienFortressRevealed_06="Ми вже бачили, як Кодекс відкриває подібний розлом. Прилад впорається, я впевнений."
CIN_TP_AlienFortressRevealed_07="Так. Починаємо запис у всіх спектрах. Пам'ятай: входиш, швидко знімаєш дані і негайно повертаєшся. Добре?"
CIN_TP_AlienFortressRevealed_08="Ого... Ви це бачите?"
CIN_TP_AlienFortressRevealed_09="Схоже, наш сигнал прийнято. Збільшую потужність."
CIN_TP_AlienFortressRevealed_10="Це не схоже на жодну з їхніх станцій, на яких ми бували... На жодне місце на Землі, якщо на те пішло."
CIN_TP_AlienFortressRevealed_11="Можливо, це джерело всього, \"тронний зал\" чужих, якщо хочете. Захищений від будь-якого фізичного вторгнення."
CIN_TP_AlienFortressRevealed_12="Є лише один спосіб це з'ясувати."
CIN_TP_AlienFortressRevealed_13="Вперед. Ми розраховуємо на тебе."
CIN_TP_AlienFortressRevealed_14="Докторе, тут точно щось не так."
CIN_TP_AlienFortressRevealed_15="Спрацювало. Якусь мить прилад був між двома точками. Але потім ворота запросили другий код. Біогенного походження. Коли ми не змогли його надати, вони вистрілили якимось енергетичним імпульсом."
CIN_TP_AlienFortressRevealed_16="Так вже."
CIN_TP_AlienFortressRevealed_17="Якщо Кодекс відкриває двері, органічний код - це ключ до неї."
CIN_TP_AlienFortressRevealed_18="Ми повинні бути впевнені, що у нас є ключ, перш ніж знову туди сунутися. Буде неприємно, якщо подібне трапиться з чимось... органічним."
CIN_TP_AlienFortressRevealed_19="Згоден. Я негайно передам наш звіт шефу."

CIN_TP_AvatarAutopsy_01="Ця істота представляє собою майже ідеальне поєднання ДНК людей і Старійшин. Однак складається враження, що воно не завершено - можливо, тому ми так легко його здолали. Так чи інакше, я приходжу до висновку..."
CIN_TP_AvatarAutopsy_02="Ми покладали на вас такі надії..."
CIN_TP_AvatarAutopsy_03="Вважаю, ми знайшли наш \"Аватар.\""

CIN_TP_DarkVolunteer_pt1_01="Це буде нелегко, але інших варіантів у нас вже не залишилося."
CIN_TP_DarkVolunteer_pt1_02="Згоден. Потрібно негайно проінформувати шефа."
CIN_TP_DarkVolunteer_pt1_03="Можете починати."
CIN_TP_DarkVolunteer_pt1_04="Шефе. Центр."
CIN_TP_DarkVolunteer_pt1_05="\"Зала тіней\" завершила аналіз ДНК Аватара. Ми виявили генетичну послідовність, необхідну для проходу через псі-ворота."
CIN_TP_DarkVolunteer_pt1_05a="Чудово. Тепер ми можемо остаточно поставити хрест на проекті \"Аватар\"."
CIN_TP_DarkVolunteer_pt1_06="Однак ворота вимагають не просто передачі генетичних даних."
CIN_TP_DarkVolunteer_pt1_07="Гени повинні бути частиною живої істоти. Ключ працює тільки в парі з сигналом."
CIN_TP_DarkVolunteer_pt1_07a="Ключ працює тільки у зв'язці з сигналом."
CIN_TP_DarkVolunteer_pt1_08="У нас немає часу на пошуки ще одного зразка, не кажучи вже про його захоплення."
CIN_TP_DarkVolunteer_pt1_09="Ні. З цим ми самі впораємось."
CIN_TP_DarkVolunteer_pt1_10="Ви серйозно?"
CIN_TP_DarkVolunteer_pt1_11="Цілком. Наш зразок вже не відновити, але він забезпечив нас генетичною схемою."
CIN_TP_DarkVolunteer_pt1_12="У нас є чистий шаблон \"Аватара\" з виробничого комплексу. Разом з генетичним матеріалом з секретного об'єкта ми зможемо самі відтворити процедуру."
CIN_TP_DarkVolunteer_pt1_13="І в чому заковика?"
CIN_TP_DarkVolunteer_pt1_14="Ах так. Без керуючої свідомості Старійшини Аватар залишиться таким самим безжиттєвим, як і той, що перед нами. Я можу виростити тіло, але не свідомість, щоб ним керувати."
CIN_TP_DarkVolunteer_pt1_15="Але це можу зробити я. Ми можемо контролювати \"Аватар\" за допомогою псі-мережі."
CIN_TP_DarkVolunteer_pt1_16="Тобто ви хочете взяти одну з цих штук... під дистанційний контроль."
CIN_TP_DarkVolunteer_pt1_17="Не зовсім. І вже точно не я."
CIN_TP_DarkVolunteer_pt1_18="Пряме підключення до їхньої мережі непідготовленої нервової системи призведе до серйозної, можливо, навіть летальної, травми. Поки що ми знаємо лише одну людину, яка пережила подібне."
CIN_TP_DarkVolunteer_pt1_19="Але це ж зовсім інша справа. Стазис-костюм…"
CIN_TP_DarkVolunteer_pt1_20="Забезпечував ідеальне підключення і був підігнаний під ваші біологічні дані, шефе. Якщо є людина, яка має хоч якісь шанси пережити з'єднання, то це ви."
CIN_TP_DarkVolunteer_pt1_21="\"Хоч якісь шанси\" - це поганий варіант, докторе."
CIN_TP_DarkVolunteer_pt1_22="Але це все, що я можу запропонувати. Це наш єдиний варіант перетнути інопланетний портал."
CIN_TP_DarkVolunteer_pt1_23="Перш ніж ми вломимося прямо до ворога через вхідні двері, нам потрібно розробити план дій."
CIN_TP_DarkVolunteer_pt1_24="Тож у вас є час все обдумати, шеф."


CIN_TP_PreFinalMission_01="Екстрене повідомлення по зашифрованому каналу, сер."
CIN_TP_PreFinalMission_02="На екран."
CIN_TP_PreFinalMission_03="Сер, його передають із мережевої вишки \"Адвента\"."
CIN_TP_PreFinalMission_04="Виконуй. Він зараз сильно ризикує, виходячи на зв'язок."
CIN_TP_PreFinalMission_05="Вітаю. Я захоплююся вами і вашою командою. Ваші зусилля щодо відновлення Опору і розслідування проекту \"Аватар\" вражають. Шкода, у мене немає для вас інших гарних новин."
CIN_TP_PreFinalMission_06="А вони у нього бувають?"
CIN_TP_PreFinalMission_07="\"Адвент\" не збирається миритися із загибеллю одного зі Старійшин. У відповідь вони кинули всі свої сили на завершення проекту \"Аватар\" і приступили до реалізації плану, метою якого є негайне знищення всіх неістотних представників людства."
CIN_TP_PreFinalMission_08="Найближчим часом Спікер \"Адвента\" оголосить про прорив у генній терапії - винайдення панацеї. Мільярди потягнуться до клінік по всьому земній кулі і вже не вийдуть з них."
CIN_TP_PreFinalMission_09="По своїх каналах я зміг отримати тактичні дані та коди доступу до мережевої вишки \"Адвента\". Саме через неї вестиметься пряме мовлення. Через мережу \"Адвента\" Звернення Спікера будуть слухати по всьому світу."
CIN_TP_PreFinalMission_10="Ми можемо використати цю зарозумілість проти них самих."
CIN_TP_PreFinalMission_11="Я надсилаю вам інформацію, яка дозволить доктору Тайгану і головному інженеру Шеню взяти під контроль мовлення і завдати удару по всій мережі."
CIN_TP_PreFinalMission_12="Сподіваюся, ця диверсія внесе сум'яття в ряди противника і значно підвищить шанси на успіх вашої вирішальної атаки. Але я хочу попросити ще про одне."
CIN_TP_PreFinalMission_13="Зберіть всю інформацію. Донесіть її до людей. Розкажіть про все, що відбувається. Поки ще є кому слухати."
CIN_TP_PreFinalMission_14="Схоже, часу у нас не залишилося."
CIN_TP_PreFinalMission_15="Удачі вам."

CIN_TP_BroadcastTruth_01="\"Підбурювач\" перетнув периметр, сер. Опір мінімальний."
CIN_TP_BroadcastTruth_02="Чудова робота, докторе..."
CIN_TP_BroadcastTruth_03="Так, схоже, зворотний зв'язок мав очікуваний ефект."
CIN_TP_BroadcastTruth_04="Шень, який статус?"
CIN_TP_BroadcastTruth_05="\"Адвент\" запевняє нас: це відкриття буде негайно доступне всьому населенню."
CIN_TP_BroadcastTruth_06="А тепер у прямому ефірі Спікер..."
CIN_TP_BroadcastTruth_07="Друзі мої! Ось вже двадцять років ми всією душею віримо в \"Адвент\" і Старійшин, тому що сподіваємось на світле майбутнє. Сьогодні наша віра буде винагороджена."
CIN_TP_BroadcastTruth_08="Миротворчі сили \"Адвента\" преподнесуть величезний дар Старійшин людям по всьому земній кулі."
CIN_TP_BroadcastTruth_09="Це революційна генна терапія. Зникнення всіх хвороб. Кінець болю і страждань. Настає світанок нової ери. Для всіх нас. Сьогодні."
CIN_TP_BroadcastTruth_10="Справді, людство займе гідне місце серед інших рас у Всесвіті."

CIN_TP_DarkVolunteer_pt2_01="Готово. Цей матеріал містить усі наявні у нас залишки ДНК Старійшин. Другого шансу не буде."
CIN_TP_DarkVolunteer_pt2_02="Остаточне підключення встановлено. Живлення в нормі. Перевіримо ще раз буфер..."
CIN_TP_DarkVolunteer_pt2_03="Шень, ви вже сто разів це робили. Спокійніше."
CIN_TP_DarkVolunteer_pt2_04="Ми готові."
CIN_TP_DarkVolunteer_pt2_05="Синтез практично завершено."
CIN_TP_DarkVolunteer_pt2_06="Зараз Лілі!"
CIN_TP_DarkVolunteer_pt2_07="Починаю підключення."
CIN_TP_DarkVolunteer_pt2_08="Задайте їм жару, шефе."
CIN_TP_DarkVolunteer_pt2_09="Ворота підготовлені, сер."
CIN_TP_DarkVolunteer_pt2_10="Починайте передачу. Отже, друзі. Світ прокинувся від сну."
CIN_TP_DarkVolunteer_pt2_11="І тепер усім відома правда."
CIN_TP_DarkVolunteer_pt2_12="\"Адвент\" - це брехня. Його час минув. Ми починаємо повномасштабну війну."
CIN_TP_DarkVolunteer_pt2_13="У той час як прибульці захоплюють наш світ, ми атакуємо їхній власний."
CIN_TP_DarkVolunteer_pt2_14="Це буде непросто."
CIN_TP_DarkVolunteer_pt2_15="Але вам це не вперше."
CIN_TP_DarkVolunteer_pt2_16="Ви зробили все необхідне. Ви жодного разу не здригнулися."

CIN_TP_DarkVolunteer_pt2b_01="Ви - XCOM. І ви покладете цьому кінець! Людство розраховує на нас. Удачі, шефе."

CIN_Victory_01="Шень, скажи мені, що у тебе є План Б."
CIN_Victory_02="Швидко впоралися… Чудова робота."
CIN_Victory_03="У мене тут все чисто. Такого просто не може бути. Якщо тільки…"
CIN_Victory_04="Шефе, не знаю, що ви робите, але це працює. Тільки переконайтеся, що вам вистачить палива на зворотний шлях."
CIN_Victory_05="Шефе! Ви в порядку? Ми щойно втратили зв'язок з..."
CIN_Victory_06="Зрадник!"
CIN_Victory_07="Докторе, що тут відбувається?"
CIN_Victory_08="Це Старійшини! Вони забивають наш канал зв'язку… придушують свідомість шефа!"
CIN_Victory_09="Тоді розривай з'єднання!"
CIN_Victory_10="Зробивши це, ми ризикуємо повним перевантаженням."
CIN_Victory_11="Ми повернемо втрачене. Ми знову будемо єдині."
CIN_Victory_12="Ні!"
CIN_Victory_13="Ваша перемога стане кінцем для всіх інших."
CIN_Victory_14="Це буде переслідувати вас, як це було з нами."
CIN_Victory_15="Ви не готові."
CIN_Victory_16="Ми повинні перемогти."
CIN_Victory_17="Життєві показники стабілізуються. Синаптична активність приходить у норму."
CIN_Victory_18="Одна з трансмерних псі-мереж не активна."
CIN_Victory_19="Місія виконана, шефе."
CIN_Victory_20="Мережа Звільнення мовить на всіх частотах. \"Адвент\" відступає у всіх напрямках…"
CIN_Victory_21="У міських центрах тривають запеклі бої, в той час як сили \"Адвента\" намагаються перегрупуватися…"
CIN_Victory_22="Ми ледве справляємося з потоком біженців - люди покидають міські центри, контрольовані \"Адвентом\"."
CIN_Victory_23="Комендантська година залишається в силі, поки адміністрація займається вирішенням поточної кризи."
CIN_Victory_24="Усім, хто знаходиться в окупованих зонах: не здавайте свої позиції, продовжуйте боротися. Обіцяємо вам, допомога вже на підході."

CIN_GameOver_01="Співгромадяни! Я звертаюся до вас зі сльозами на очах. Скільки життів було втрачено, скільки тягарів перенесено за час боротьби з тими, хто бажав зруйнувати нашу велику коаліцію? Сьогодні всьому цьому покладено край."
CIN_GameOver_02="XCOM більше не існує."
CIN_GameOver_03="Миротворці \"Адвента\" зрівняли із землею останній оплот противника, і з ним нарешті відходять у минуле останні пережитки старого світу."
CIN_GameOver_04="Дякую вам за вашу підтримку. Подякуємо і Старійшинам за те, що вони не залишали нас у цей нелегкий час."
CIN_GameOver_05="Хай живе \"Адвент\"! Хай живуть Старійшини!"

CIN_Autopsy_Advent_01="Я впевнений, що, знаючи про мій небагатий хірургічний досвід, екіпаж може припустити, ніби я відточую свої навички на \"Адвенті\", перш ніж зайнятися нашими пораненими. На перший погляд солдат \"Адвента\" може здатися звичайною людиною. Однак прибульці приховали найбільш помітну відмінність від людської зовнішності за допомогою спеціально розробленого шолома."
CIN_Autopsy_AdventCaptain_01="Офіцери \"Адвента\" схожі зі звичайними солдатами \"Адвента\" - або навіть ідентичні їм, - якщо говорити про силу і спритність. Однак у них спостерігається більш розвинена розумова діяльність: офіцери здатні віддавати тактичні команди своїм підлеглим."
CIN_Autopsy_AdventMec_01="Ці роботи, розроблені \"Адвентом\" на базі інопланетних технологій, здатні діяти повністю автономно, обираючи і атакуючи цілі без зовнішнього управління. Хоча завдання з первинного аналізу випало мені, я дуже сподіваюся на участь Шень, оскільки її знання робототехніки значно обширніші за мої."
CIN_Autopsy_AdventShieldBearer_01="Будучи творінням генної інженерії з акцентом на імітацію людської будови, фізично щитоносці \"Адвента\" схожі на інших солдат. Їхні унікальні здібності походять в основному від відмінностей в спорядженні та броні. Я не сумніваюся, що Шень було б цікаво у цьому покопатися."
CIN_Autopsy_AdventStunLancer_01="Копійщики \"Адвента\", очевидно, призначені для виконання миротворчих функцій у містах серед цивільного населення. Однак, незважаючи на те, що в їхнє екіпірування входить нелетальна зброя, ми отримуємо повідомлення про збільшення випадків агресії серед цього виду військ."
CIN_Autopsy_AdventTurret_01="Турелі, які \"Адвент\" встановлює на своїх об'єктах і блокпостах, повністю автоматизовані, як і інші механізовані сили противника. Більшу частину часу, ймовірно, довелося витратити на розробку оптичних сенсорів і системи прицілювання. Припущу, що Шень буде цікаво розібрати і детально її вивчити."
CIN_Autopsy_Andromedon_01="Як спочатку і припускала Шень, це створіння дійсно замкнене всередині скафандра. На жаль для наших солдатів, скафандр сам по собі представляє чималу небезпеку незалежно від стану оператора, що стало для нас неприємним сюрпризом в одній з бойових операцій."
CIN_Autopsy_Archon_01="Тут у нас глибокий гібрид біоматеріалу прибульців з механічними системами. \"Архонт\" відрізняється незвичайним для прибульців витонченим зовнішнім виглядом. Припущу, що його зовнішність призначена створювати командну атмосферу, а сама особа призначалася для того, щоб вести в бій інші сили прибульців."
CIN_Autopsy_Berserker_01="Це жахливе створіння, вже досить давно прозване \"берсерком\", має певну спорідненість з іншими відомими нам видами мутонів. З невідомої причини цей вид унікальний тим, що повністю занурений у стан, який можна було б назвати сліпою люттю і жагою битви, яку ми ще не спостерігали."
CIN_Autopsy_Chryssalid_01="Свою назву крісалід отримав, швидше за все, від початкових теорій щодо його незвичайного методу розмноження. Раніше ходили чутки про зомбі, що є побічним продуктом розвитку крісаліда; в даний час ми маємо справу з новим, але не менш моторошним способом їх розмноження."
CIN_Autopsy_Faceless_01="Мені не вистачить слів, щоб описати, скільки проблем нам створило це створіння, іменоване серед бійців \"безликим\". Після загибелі його безформна структура, що включає в себе податливий, пластичний зовнішній шар, поступово розкладається, випускаючи їдкий запах, який з часом посилюється."
CIN_Autopsy_Gatekeeper_01="Ця особа, що отримала назву \"Вартовий\", оскільки була спочатку зустрінута в безпосередній близькості від псі-воріт, має значні псіонічні здібності. Подібно до інших біомеханічних створінь прибульців, він змусить нас повозитися, перш ніж ми зможемо розібратися в його системах."
CIN_Autopsy_Muton_01="Старший офіцер зв'язку Бредфорд особисто підтвердив, що звані \"мутонами\" масивні особи колись були ще більшими, ніж наявний у моєму розпорядженні зразок. Труп залишається досить теплим, що, не приховаю, змушує мене нервувати."
CIN_Autopsy_Sectoid_01="Мені самому не доводилося стикатися з подібним, але численні свідки стверджують, що у вторгненні брали участь менш великі і лякаючі особи сектоїдів. Однак тепер наші війська вже звикли до їхньої нової зовнішності, яка явно є результатом генетичних маніпуляцій."
CIN_Autopsy_Sectopod_01="Як мені розповіли, назву \"Сектопод\" цей великий робот отримав від наших солдатів, які припустили, що всередині знаходиться пілот-сектоїд. Однак при детальному розгляді з'ясувалося, що це не так. Сектопод, подібно до інших роботизованих військ \"Адвента\", які напевно розроблені на його основі, повністю автономний у бою."
CIN_Autopsy_Viper_01="Припускаю, мені слід було б вже звикнути до схрещування генетичного матеріалу людей і прибульців, але, змушений визнати, вигляд чітких людських рис у цієї рептилії мені на диво неприємний. Матеріали епохи вторгнення згадують різних плазунів, однак нічого настільки явного раніше не спостерігалося."

CIN_WeaponIntro_Beam_01="Прибульці не зрадіють, побачивши, що у нас теж є енергетична зброя."
CIN_WeaponIntro_Magnetic_01="Їхня магнітна зброя схожа на ранні прототипи рейлгана. Вона стріляє снарядами з надвисокими швидкостями."

CIN_XP_PreIntro_01="Підключаюсь до трансляції."
CIN_XP_PreIntro_02="Ми всередині..."
CIN_XP_PreIntro_03="але я не знаю, надовго чи ні."
CIN_XP_PreIntro_04="Ви це бачите?"
CIN_XP_PreIntro_05="Тут занадто багато охоронців навіть за мірками \"Адвента\"."
CIN_XP_PreIntro_06="Це не проста клініка генної терапії."
CIN_XP_PreIntro_07="Вони говорили правду."
CIN_XP_PreIntro_08="Або просто заманюють нас у пастку."
CIN_XP_PreIntro_09="Занадто очевидна пастка."
CIN_XP_PreIntro_10="Щоб пробитися всередину, нам знадобиться ціла армія."
CIN_XP_PreIntro_11="У мене є ідея краще."
CIN_XP_PreIntro_12="Бродяга..."
CIN_XP_PreIntro_13="говорить Центр."
CIN_XP_PreIntro_14="Приступайте."
CIN_XP_PreIntro_15="\"Адвент\" нагадує: комендантська година введена для забезпечення вашої безпеки."
CIN_XP_PreIntro_16="Особи без діючого пропуску повинні негайно звернутися до найближчого миротворця \"Адвента\" за допомогою."
CIN_XP_PreIntro_17="\"Адвент\" нагадує: комендантська година введена для забезпечення вашої безпеки."
CIN_XP_PreIntro_18="Особи без діючого пропуску повинні негайно звернутися до найближчого миротворця \"Адвента\" за допомогою."
CIN_XP_PreIntro_19="...невірне калібрування. Ймовірність того, що піддослідний досі у свідомості, мізерно мала."
CIN_XP_PreIntro_20="Звичайно, ми знаємо, наскільки ця робота важлива для успіху проекту \"Аватар\"! Але ви так зрушили терміни, що помилки просто неминучі!"
CIN_XP_PreIntro_21="Воз Мортан. Натал!"
CIN_XP_PreIntro_22="Ми не винні!"
CIN_XP_PreIntro_23="Етен бетал!"
CIN_XP_PreIntro_24="Благаю!"
CIN_XP_PreIntro_25="У цьому немає необхідності! Я зроблю все, що ви скажете, мені просто потрібно трохи більше часу..."
CIN_XP_PreIntro_26="Ви щось... сказали?"
CIN_XP_PreIntro_27="Ви один з тих..."
CIN_XP_PreIntro_28="Благаю, зрозумійте. У мене не було вибору..."
CIN_XP_PreIntro_29="Бродяга, доповідайте."
CIN_XP_PreIntro_30="Отже... Ви все-таки існуєте."
CIN_XP_PreIntro_31="\"Месник\", говорить Бродяга. У мене є візуальне підтвердження."
CIN_XP_PreIntro_32="Ви впевнені?"
CIN_XP_PreIntro_33="Женці завжди впевнені."
CIN_XP_PreIntro_34="Повіру на слово. Замітайте сліди і забирайтесь звідти. Їм не можна знати про наш візит. Принаймні, поки що."
CIN_XP_PreIntro_35="Так точно. Тепер війна почнеться насправді."

CIN_XP_LA_SetUp_01="Ти занадто довірливий, Джон."
CIN_XP_LA_SetUp_02="Заступники - це \"Адвент\"."
CIN_XP_LA_SetUp_03="\"Адвент\" - це вороги."
CIN_XP_LA_SetUp_04="Вороги - це їжа."
CIN_XP_LA_SetUp_05="Постарайся не говорити їм про це під час зустрічі, Вовк."
CIN_XP_LA_SetUp_06="Ви їх захищаєте? Після всього, що ми натерпілися від них за ці роки?"
CIN_XP_LA_SetUp_07="Я не збираюся пити з ними на брудершафт, але вони виконали свою частину угоди. А ти?"
CIN_XP_LA_SetUp_08="Скоро дізнаєшся. Кінець зв'язку."
CIN_XP_LA_SetUp_09="Думаю, вони все-таки прийдуть."
CIN_XP_LA_SetUp_10="Шефе, це був Константин Волков, для друзів просто \"Вовк\". Він і його Женці - одна з головних причин, з яких ви більше не в полоні."
CIN_XP_LA_SetUp_11="Вовк буває різкуватий, але слів на вітер він не кидає."
CIN_XP_LA_SetUp_12="Він очолює одну з трьох груп опору, які діють незалежно від нас і представляють реальну загрозу планам \"Адвента\"."
CIN_XP_LA_SetUp_13="Якщо зібрати їх разом, вийде значна сила. На жаль, вони ненавидять один одного,"
CIN_XP_LA_SetUp_14="але незважаючи на це, ми зуміли домогтися певних успіхів..."
CIN_XP_LA_SetUp_15="Знайшли вас Женці Вовка, але вони діяли за наводкою групи перебіжчиків з \"Адвента\", також відомих як Заступники."
CIN_XP_LA_SetUp_16="Беручи до уваги те, хто вони такі, ніхто не чекає їх з розпростертими обіймами... Але якби не вони, ви б тут не стояли."
CIN_XP_LA_SetUp_17="І Женці, і Заступники погодилися призупинити військові дії, якщо ви станете посередником."
CIN_XP_LA_SetUp_18="Один одному вони не довіряють, тому переговори пройдуть на нейтральній території."
CIN_XP_LA_SetUp_19="Але ми все одно повинні бути напоготові, щоб не ризикувати."
CIN_XP_LA_SetUp_20="У нас мало інформації про це місце, і ми перехоплюємо дивні радіоповідомлення. Не кажучи вже про те, що сьогодні ми намагаємося покласти край десятирічній ворожнечі."
CIN_XP_LA_SetUp_21="Я пропоную як слід озброїти наших бійців перед прибуттям на місце зустрічі, шефе. Удачі."

X2_XP_03_LA_Skirmisher_Reveal_01="Схоже, у нас неприємності - місце зустрічі може бути під загрозою. Будьте пильні і постарайтеся..."
X2_XP_03_LA_Skirmisher_Reveal_02="Контакт! Лягай!"
X2_XP_03_LA_Skirmisher_Reveal_03="Тут проблема серйозніше..."
X2_XP_03_LA_Skirmisher_Reveal_04="Здається, ми знайшли нашу людину - вірніше, зв'язкового."
X2_XP_03_LA_Skirmisher_Reveal_05="Краксад!"
X2_XP_03_LA_Skirmisher_Reveal_06="...Марионетка \"Адвента\"."
X2_XP_03_LA_Skirmisher_Reveal_07="Вокс Тала фо Тен!"
X2_XP_03_LA_Skirmisher_Reveal_08="Їх відправили сюди з наказом знайти і знищити \"драк-тен\" - тобто \"Бродяг\". Місце зустрічі поки під контролем."
X2_XP_03_LA_Skirmisher_Reveal_09="Вона не підкоряється волі фальшивих богів. Я готовий піти на все, щоб мій народ став таким же вільним. Навіть на переговори з Женцями."
X2_XP_03_LA_Skirmisher_Reveal_10="Нам пора."

X2_XP_04_LA_Reaper_Reveal_01="Висувайтеся до першої точки. \"Підбурювач\" з другим загоном відправиться до наступної."
X2_XP_04_LA_Reaper_Reveal_02="У зоні перед вами виявлені біологічні сигнали."
X2_XP_04_LA_Reaper_Reveal_03="Тоді, я думаю, ми у правильному місці. Зрозуміло. Не зевайте там: те, що місто покинуте, ще не означає, що воно порожнє."
X2_XP_04_LA_Reaper_Reveal_04="Якщо ви голодні, то у нас є ще."
X2_XP_04_LA_Reaper_Reveal_05="Відмінна реакція, але вам нічого не загрожує."
X2_XP_04_LA_Reaper_Reveal_06="Опустіть зброю. Ми всі тут друзі."
X2_XP_04_LA_Reaper_Reveal_07="Ви не уявляєте, як ретельно охороняється це місце."
X2_XP_04_LA_Reaper_Reveal_08="Залишилося зрозуміти, якщо те ж саме можна сказати про цих ваших Заступників."
X2_XP_04_LA_Reaper_Reveal_09="Ваша присутність змушує їх нервувати. Не будемо втрачати часу, про табір подбають мої люди. Йдемо."

CIN_XP_05_LA_RendezvousAssassin_01="Ми вийшли на місце зустрічі. Давайте жити дружно, хлопці."
CIN_XP_05_LA_RendezvousAssassin_02="Ну і ну... Найсуворіший з капітанів \"Адвента\" вирішив покаятися у своїх злочинах."
CIN_XP_05_LA_RendezvousAssassin_03="Я вже не те створіння, яким був раніше. Тепер я вільний."
CIN_XP_05_LA_RendezvousAssassin_04="Не можна змінити свою натуру, просто знявши шолом. Женці нічого не забувають, старійшина Краксад."
CIN_XP_05_LA_RendezvousAssassin_05="<Ричить>"
CIN_XP_05_LA_RendezvousAssassin_06="Завжди до твоїх послуг."
CIN_XP_05_LA_RendezvousAssassin_07="Вибір у вас простий: або об'єднатися і прогнати Старійшин з цієї планети, або вчепитися один одному в горлянки. Вирішуйте."
CIN_XP_05_LA_RendezvousAssassin_08="Про що ти думаєш, чорт тебе забирай?"
CIN_XP_05_LA_RendezvousAssassin_09="Ніхто ще не робив нічого подібного. Ніхто не зробить цього в майбутньому."
CIN_XP_05_LA_RendezvousAssassin_10="Це ще що за гидота?!"
CIN_XP_05_LA_RendezvousAssassin_11="Вокс Прима. Убивця на службі Старійшин. Безжальна смерть, яка переслідує мій народ. М'ясник звільненого \"Адвента\"."
CIN_XP_05_LA_RendezvousAssassin_12="Нам доводилося мати справу з подібними до неї. Вони безсмертні, прокляття \"Адвента\" на наші голови."
CIN_XP_05_LA_RendezvousAssassin_13="Ми повинні об'єднатися, якщо хочемо здобути перемогу."
CIN_XP_05_LA_RendezvousAssassin_14="Ви можете спробувати."

CIN_XP_ChosenCallToAction_01="Як це було б просто..."
CIN_XP_ChosenCallToAction_02="Вітаю тебе, сестро."
CIN_XP_ChosenCallToAction_03="Нечестивці."
CIN_XP_ChosenCallToAction_04="Тримайте себе в руках,"
CIN_XP_ChosenCallToAction_05="або мені доведеться втрутитися."
CIN_XP_ChosenCallToAction_06="Ні. Нас троє, і ми знову разом. Щось повинно було змінитися."
CIN_XP_ChosenCallToAction_07="Я погоджуся. Поле бою стало іншим. Ми знову потрібні нашим володарям."
CIN_XP_ChosenCallToAction_08="Мені здається, вони налякані."
CIN_XP_ChosenCallToAction_09="Ти смієш осквернити це місце своїм поганим язиком?"
CIN_XP_ChosenCallToAction_10="Так... Смію."
CIN_XP_ChosenCallToAction_11="Діти наші."
CIN_XP_ChosenCallToAction_12="Кожен з вас був наділений нашою силою і одягнений мудрістю."
CIN_XP_ChosenCallToAction_13="Ми обдарували вас щедріше за інших наших творінь."
CIN_XP_ChosenCallToAction_14="Ваше завдання було простим."
CIN_XP_ChosenCallToAction_15="Підкорити тих, хто намагався зруйнувати наші плани."
CIN_XP_ChosenCallToAction_16="Ми були задоволені вами."
CIN_XP_ChosenCallToAction_17="До сьогоднішнього дня..."
CIN_XP_ChosenCallToAction_18="Сьогодні у нас вкрали найбільшу цінність, але найкращі з наших захисників не змогли цього запобігти."
CIN_XP_ChosenCallToAction_19="Ми розчаровані."
CIN_XP_ChosenCallToAction_20="Ми вважали вас найкращими."
CIN_XP_ChosenCallToAction_21="Високомерність. Непокора. Ти занадто довго пробув серед людей. У твоє серце проникла скверна. Ми можемо це виправити."
CIN_XP_ChosenCallToAction_22="Можливо... ти також зможеш... знайти спокуту."
CIN_XP_ChosenCallToAction_23="Можливо, ви все ще зможете знайти спокуту."
CIN_XP_ChosenCallToAction_24="Скоро вас чекає нова битва. Наш час у цьому світі добігає кінця, але ми не залишимо його на волю долі після нашого відбуття."
CIN_XP_ChosenCallToAction_25="Один з вас готовий стати володарем цього світу."
CIN_XP_ChosenCallToAction_26="Один з вас... гідний цієї нагороди."
CIN_XP_ChosenCallToAction_27="Поверніть нам втрачене. Здолайте всіх, хто опирається нашій волі. Нагорода тому, хто зробить це, буде воістину щедрою."
CIN_XP_ChosenCallToAction_28="Інші ж..."
CIN_XP_ChosenCallToAction_29="Ви обрані. Не підведіть нас..."
CIN_XP_ChosenCallToAction_30="Йдіть же!"

CIN_XP_Stronghold_AssassinDeath_01="Ви гідно билися, XCOM. Сподіваюся, у вас вистачить сил, щоб відбити свій світ."

CIN_XP_Stronghold_HunterDeath_01="Повинен визнати, цього я не очікував. Так ось що означає боятися."
CIN_XP_Stronghold_HunterDeath_02="Це... не в моєму стилі."

CIN_XP_Stronghold_WarlockDeath_01="Нарешті... Я чую їхні голоси... ясно і чітко."
CIN_XP_Stronghold_WarlockDeath_02="Вони... Вони вже тут."
CIN_XP_Stronghold_WarlockDeath_03="Вони всюди!"
CIN_XP_Stronghold_WarlockDeath_04="Вони йдуть за мною..."

CIN_XP_WrapUp_Reaper_01="Що далі?"
CIN_XP_WrapUp_Reaper_02="Нарешті ми вдома."

CIN_XP_WrapUp_Templar_01="Після відключення псі-мережі заклик став ще сильнішим."
CIN_XP_WrapUp_Templar_02="Збирайте всіх. Час минає."
CIN_XP_WrapUp_Templar_03="Ми виграли цю битву..."
CIN_XP_WrapUp_Templar_04="Тепер війна почнеться насправді."

CIN_XP_WrapUp_Skirmisher_01="Ласкаво просимо додому, брати і сестри."

X2_XP_28_LostEvac_01="До нас ось-ось збіжиться вся зграя. Довго утримувати позицію ми не зможемо."
X2_XP_28_LostEvac_02="\"Месник\", говорить Бродяга. Чорт вас забирай, де евакуація?"
X2_XP_28_LostEvac_03="Нижче мені не опуститися."
X2_XP_28_LostEvac_04="Йдіть!"
X2_XP_28_LostEvac_05="Помирати сьогодні не входить у мої плани."
X2_XP_28_LostEvac_06="Я піду слідом."
X2_XP_28_LostEvac_07="Вокс талла фо тен!"
X2_XP_28_LostEvac_08="Прийшов час повернутися додому, зрадник."
X2_XP_28_LostEvac_09="Ні!"

X2_XP_27_Big_Bang_01="Це не звичайний патруль, це ціла армія."
X2_XP_27_Big_Bang_02="Так. У нас немає часу з нею битися."
X2_XP_27_Big_Bang_03="Всі назад!"

CIN_XP_Stronghold_Assassin_01="Нарешті справжня битва. XCOM, у вас є привід пишатися собою. Ви заслужили гідну смерть."

CIN_XP_Stronghold_Warlock_01="Якби ви пізнали всю правду, всю міць, доступну мені, то впали б переді мною на коліна."
CIN_XP_Stronghold_Warlock_02="Шкода! Доведеться вам показати."

CIN_XP_Stronghold_Hunter_01="Вас тут не повинно бути. Ви взагалі не повинні були розкусити наш фокус. Ви повні сюрпризів!"
CIN_XP_Stronghold_Hunter_02="Скоро будете повні дірок."

CIN_XP_AvengerAssault_Assassin_01="З нашого боку все гаразд. Усі системи працюють у штатному режимі. Можна подумати, що наш сигнал просто відскакує назад до нас."
CIN_XP_AvengerAssault_Assassin_02="Порушено периметр!"
CIN_XP_AvengerAssault_Assassin_03="Я шукаю місце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Assassin_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Assassin_05="Це не на добро."
CIN_XP_AvengerAssault_Assassin_06="Ви недооцінювали мене і раніше."
CIN_XP_AvengerAssault_Assassin_07="Я попереджала, що прийду за вами, але ви навіть не удостоїлися підготуватися."
CIN_XP_AvengerAssault_Assassin_08="Я... розчарована."
CIN_XP_AvengerAssault_Assassin_09="Приступимо?"
CIN_XP_AvengerAssault_Assassin_10="Визначте його місцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Assassin_11="Готово. Але тобі це не сподобається..."
CIN_XP_AvengerAssault_Assassin_12="Я не знаю, звідки у них ця гармата, але вони явно б'ють по життєво важливим системам корабля!"
CIN_XP_AvengerAssault_Assassin_13="Ще кількох попадань ми не витримаємо!"
CIN_XP_AvengerAssault_Assassin_14="І не збираємося. Шефе, ми повинні вивести їхню зброю з ладу, поки не пізно."
CIN_XP_AvengerAssault_Assassin_15="Наші бійці готові діяти за вашим командуванням."

CIN_XP_AvengerAssault_Hunter_01="З нашого боку все гаразд. Усі системи працюють у штатному режимі. Можна подумати, що наш сигнал просто відскакує назад до нас."
CIN_XP_AvengerAssault_Hunter_02="Порушено периметр!"
CIN_XP_AvengerAssault_Hunter_03="Я шукаю місце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Hunter_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Hunter_05="Це не на добро."
CIN_XP_AvengerAssault_Hunter_06="Так ось він який, \"Месник\". Значно скромніший, ніж я собі уявляв."
CIN_XP_AvengerAssault_Hunter_07="За чутками, він повинен бути в десять разів більший."
CIN_XP_AvengerAssault_Hunter_08="Добратися сюди було не так-то легко. Ну гаразд."
CIN_XP_AvengerAssault_Hunter_09="Визначте його місцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Hunter_10="Готово. Але тобі це не сподобається..."
CIN_XP_AvengerAssault_Hunter_11="Я не знаю, звідки у них ця гармата, але вони явно б'ють по життєво важливим системам корабля!"
CIN_XP_AvengerAssault_Hunter_12="Ще кількох попадань ми не витримаємо!"
CIN_XP_AvengerAssault_Hunter_13="І не збираємося. Шефе, ми повинні вивести їхню зброю з ладу, поки не пізно."
CIN_XP_AvengerAssault_Hunter_14="Наші бійці готові діяти за вашим командуванням."

CIN_XP_AvengerAssault_Warlock_01="З нашого боку все гаразд. Усі системи працюють у штатному режимі. Можна подумати, що наш сигнал просто відскакує назад до нас."
CIN_XP_AvengerAssault_Warlock_02="Порушено периметр!"
CIN_XP_AvengerAssault_Warlock_03="Я шукаю місце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Warlock_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Warlock_05="Це не на добро."
CIN_XP_AvengerAssault_Warlock_06="Залиште своє нікчемне пристанище і віддайтеся на милість Старійшин!"
CIN_XP_AvengerAssault_Warlock_07="Тільки їхня міць врятує цей світ від загибелі!"
CIN_XP_AvengerAssault_Warlock_08="Прийдіть і ви будете врятовані!"
CIN_XP_AvengerAssault_Warlock_09="Визначте його місцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Warlock_10="Готово. Але тобі це не сподобається..."
CIN_XP_AvengerAssault_Warlock_11="Я не знаю, звідки у них ця гармата, але вони явно б'ють по життєво важливим системам корабля!"
CIN_XP_AvengerAssault_Warlock_12="Ще кількох попадань ми не витримаємо!"
CIN_XP_AvengerAssault_Warlock_13="І не збираємося. Шефе, ми повинні вивести їхню зброю з ладу, поки не пізно."
CIN_XP_AvengerAssault_Warlock_14="Наші бійці готові діяти за вашим командуванням."

CIN_XP_16a_ElderRage_AssassinDead_01="Навіть зараз ми відчуваємо її відсутність. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_AssassinDead_02="Ви народжені завдяки нам. Хіба не наша життєва сила тече у ваших жилах? Ми відчуваємо таку... втрату."
CIN_XP_16a_ElderRage_AssassinDead_03="Але у вас ми відчуваємо щось ще."
CIN_XP_16a_ElderRage_AssassinDead_04="Високомерність."
CIN_XP_16a_ElderRage_AssassinDead_05="А ще..."
CIN_XP_16a_ElderRage_AssassinDead_06="Задоволення."
CIN_XP_16a_ElderRage_AssassinDead_07="Цьому є тільки одне пояснення."
CIN_XP_16a_ElderRage_AssassinDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВІДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_AssassinDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА І ЗАБРАТИ."
CIN_XP_16a_ElderRage_AssassinDead_10="Ця доля чекає всіх нас, якщо ви зазнаєте поразки. Поверніть нам їхнього шефа, поки ще є час."
CIN_XP_16a_ElderRage_AssassinDead_11="Залиште нас!"

CIN_XP_16a_ElderRage_WarlockDead_01="Навіть зараз ми відчуваємо його відсутність. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_WarlockDead_02="Ви народжені завдяки нам. Хіба не наша життєва сила тече у ваших жилах? Ми відчуваємо таку... втрату."
CIN_XP_16a_ElderRage_WarlockDead_03="Але у вас ми відчуваємо щось ще."
CIN_XP_16a_ElderRage_WarlockDead_04="Пустоту."
CIN_XP_16a_ElderRage_WarlockDead_05="А ще..."
CIN_XP_16a_ElderRage_WarlockDead_06=Задоволення.
CIN_XP_16a_ElderRage_WarlockDead_07="Цьому є тільки одне пояснення."
CIN_XP_16a_ElderRage_WarlockDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВІДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_WarlockDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА І ЗАБРАТИ."
CIN_XP_16a_ElderRage_WarlockDead_10="Ця доля чекає всіх нас, якщо ви зазнаєте поразки. Поверніть нам їхнього шефа, поки ще є час."
CIN_XP_16a_ElderRage_WarlockDead_11="Залиште нас!"

CIN_XP_16a_ElderRage_HunterDead_01="Навіть зараз ми відчуваємо його відсутність. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_HunterDead_02="Ви народжені завдяки нам. Хіба не наша життєва сила тече у ваших жилах? Ми відчуваємо таку... втрату."
CIN_XP_16a_ElderRage_HunterDead_03="Але у вас ми відчуваємо щось ще."
CIN_XP_16a_ElderRage_HunterDead_04="Високомерність."
CIN_XP_16a_ElderRage_HunterDead_05="А ще..."
CIN_XP_16a_ElderRage_HunterDead_06="Пустоту."
CIN_XP_16a_ElderRage_HunterDead_07="Цьому є тільки одне пояснення."
CIN_XP_16a_ElderRage_HunterDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВІДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_HunterDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА І ЗАБРАТИ."
CIN_XP_16a_ElderRage_HunterDead_10="Ця доля чекає всіх нас, якщо ви зазнаєте поразки. Поверніть нам їхнього шефа, поки ще є час."
CIN_XP_16a_ElderRage_HunterDead_11="Залиште нас!"

CIN_XP_Autopsy_AdventPriest_01="Особина, відома у військах як жрець \"Адвента\", до цього моменту була рідким гостем за межами міських центрів."
CIN_XP_Autopsy_AdventPriest_02="Жерці, подібно до Старійшин, не відрізняються фізичними даними, але володіють при цьому несподівано потужними псі-можливостями."
CIN_XP_Autopsy_AdventPriest_03="Навіть після їхньої загибелі останки зберігають високий рівень псі-енергії."

CIN_XP_Autopsy_AdventPurifier_01="Ретельне вивчення бійця \"Адвента\", відомого як \"Чистильник\", виявило наявність генетично модифікованих залоз терморегуляції."
CIN_XP_Autopsy_AdventPurifier_02="Разом із спеціалізованою бронею це дає чистильникам високу стійкість до вогню, яка межує з повною невразливістю."

CIN_XP_Autopsy_Spectre_01="Це створіння відоме у військах під іменем \"Привид\". Поки що не вдалося встановити, яким чином йому вдається переходити з твердого стану в газоподібний."
CIN_XP_Autopsy_Spectre_02="Я припускав, що мова йде про рій наномашин або, ймовірно, комах, однак жодне з моїх припущень не підтвердилося, і нових ідей не виникло."

CIN_XP_Autopsy_Lost_01="Незважаючи на зовнішню схожість з псі-зомбі, яких ми вже зустрічали, Бродяги радикально від них відрізняються."
CIN_XP_Autopsy_Lost_02="Тривалий контакт з хімікатами, які використовували прибульці на ранніх стадіях вторгнення, перетворили мирних жителів на небезпечний вид ходячих мерців."

Loading_BlastFromThePast_Gas_01="Так, хлопці. Настав час історій. Діло було майже 20 років тому, так що дрібниць не пригадаю. XCOM наказав довго жити, із штабних теж невідомо хто уцілів. Я знайшов тільки пару невдах, подібних до себе, із недобитих інопланетянами."
Loading_BlastFromThePast_Gas_02="Ми старалися не лізти на рожен і прибирали до рук усе, що знаходили. Одного разу нам попалася карта з позначкою одного місця... нібито пристановища для людей, куди стікалися ті, хто уцілів."
Loading_BlastFromThePast_Gas_03="Знахідка здалася нам підозрілою, але втрачати вже було нічого."

Loading_BlastFromThePast_Cemetery_01="Ми поняття не мали, хто намалював карту, але якщо в кінці шляху і справді чекало таємне сховище, я хотів побачити його на власні очі. Карта вела нас прямо через місто."
Loading_BlastFromThePast_Cemetery_02="Ми обмірковували обійти і пройти через кладовище, щоб зайвий раз не шуміти. Я вирішив зробити кілька записів для опису прокладеного шляху. Якщо історію пишуть переможці,"
Loading_BlastFromThePast_Cemetery_03="мені хотілося б мати під рукою готові нотатки. На майбутнє, коли ми нарешті все подолаємо."

Loading_BlastFromThePast_Bar_01="Карта вела нас до місця, здалеку схожого на сортувальну станцію. Шлях до неї лежав по околиці містечка з місцевим кабаком. Досі пам'ятаю, як був щиро радий шансу знайти там пристойний напій."
Loading_BlastFromThePast_Bar_02="На жаль, поява \"Адвента\" поклала початок новому сухому закону навпіл із загальною забороною всього, що могло радувати і дозволяло веселитися. Втім, навіть із прибульцями за спиною в цьому глухому куті можна було розжитися чим-небудь гідним."

Loading_BlastFromThePast_Train_01="За баром, ще ближче до околиці містечка, розміщувалася товарна станція. Якщо вірити карті, саме в ній знаходилося заповітне сховище. Ми навіть натрапили на шляхові позначки. Знаєте, на зрозумілі тільки бродягам символи."
Loading_BlastFromThePast_Train_02="Ніхто з групи толком не розбирався в них, але ми нутром почули застереження. Нам казали триматися подалі від станції, але ми пройшли занадто довгий шлях. Якщо уцілілих захопили прибульці, ми повинні були переконатися напевно."

Loading_BlastFromThePast_Police_01="Останньою зазначеною будівлею на краю містечка виявилася поліцейська ділянка. Ми й без карти знали, що люди стікалися на військові бази, до відділень поліції та інші місця, де їх могли захистити від інопланетян."
Loading_BlastFromThePast_Police_02="У таких місцях часто розгоралися останні бої. Я б не здивувався, наткнися ми на чергову різанину. І все ж варто було дізнатися напевно."

Loading_BlastFromThePast_Farm_01="Ми вибралися з містечка і вирішили піти до ферми напряму, щоб встигнути привести себе до ладу і хоча б кілька годин відпочити. Ніхто не плекав ілюзій щодо інопланетян. Вони напевно стали б нас шукати."
Loading_BlastFromThePast_Farm_02="Наш шлях був усипаний трупами їхніх солдатів і вів в одну очевидну сторону. Я лише розраховував на короткий перепочинок перед наступною атакою."

Loading_BlastFromThePast_Dam_01="Мабуть, прибульці використовували дамбу як пункт збору або місце зустрічі. По ній не ходили патрулі, ми не бачили звичайної метушні \"Адвента\". Вони приготували щось новеньке акурат для нас... Чесно зізнаюся, цього разу вони постаралися."
Loading_BlastFromThePast_Dam_02="Будь у мене розвинене почуття самозбереження, я б не став лізти в пекло зі страху програти. Але тоді я склав хоробру міну і став підбадьорювати інших. Не час було трубити відступ."

Loading_ICFTS-1_01="Не знаю, як вам, хлопці, а мені з нинішньої жердочки сьогоднішній день не здається занадто нудним. З чого б раптом? Та організм бунтує і не хоче працювати як належить. Взагалі я був тільки радий набулькатися прославленим бальзамчиком старого діда."
Loading_ICFTS-1_02="Потім до мене дійшло, що особливий смак йому надає добавка, яку вичавлюють із повзаючих по окрузі зміюк. Ви не подумайте, якби я таку спіймав, то теж хоча б спробував. Дехто ніколи не зміниться."

Loading_ICFTS-2_01="Якщо крісаліди пересувалися у воді, усі міста, табори та поселення на узбережжі могли розділити долю покинутого нами містечка. Ми почали обхід у надії хоча б попередити людей про можливу атаку."
Loading_ICFTS-2_02="Як не дивно, чим довше ми йшли, тим сильнішим ставав сигнал самопроголошеного \"Короля радіохвиль\". Я був готовий молити \"Адвент\" врубити солодкоречиву пропаганду, але цей пустомеля якось примудрився заглушити частоти прибульців."

Loading_ICFTS-4_01="Ми рухалися на катері вздовж берегової лінії, відстежуючи сигнал радіоведучого. До цього часу ми з'ясували, що хлопець створив радіомережу на тимчасово неконтрольованих \"Адвентом\" територіях."
Loading_ICFTS-4_02="Щоб збільшити покриття, він пересувався вздовж узбережжя, ставив вежі і кріпив до них вкрадені ретранслятори. Ними й зацікавилися непрохані гості. Частота тому виною чи сама апаратура, але... крісалідам дуже подобався звук його голосу."
Loading_ICFTS-4_03="Ведучий ніби дзвонив у дзвін у кожному з відвіданих міст і скликав комах на обід."

Loading_ICFTS-3_01="Нашим обов'язком було рятувати будь-яку людину, що потрапила в біду. Крім того, припинити мовлення радіоведучого ми могли тільки з його допомогою. До того ж він повинен був розповісти про залишене обладнання, але поки що продовжував годинами клоунаду в ефірі."
Loading_ICFTS-3_02="\"Адвент\" явно не міг взяти його будівлю штурмом, через що наш козлик розхрабрився понад усяку міру."

Loading_ICFTS-5_01="Скільки ж ми потіли, рятуючи цього хлопця. І що ж? Всього добу потому він невідомо з якого переляку вирішив вирушити на пошуки старої колекції записів або чогось у цьому роді. Того дня я ледве його не втратив і був готовий залишити базіку на розтерзання крісалідам."
Loading_ICFTS-5_02="На щастя для себе, він не встиг піти далеко. Ми схопили його за шлейку раніше, ніж це зробили інопланетяни."

Loading_ICFTS-6_01="На той момент ми знали, що ведучий взяв технологію прибульців, поворожив із нею і випадково створив приманки для крісалідів, а пізніше розставив їх по всьому узбережжю. Ці апарати приманили орди морських чудовиськ."
Loading_ICFTS-6_02="Пам'ятаю, як операція ледве не провалилася. Після повернення ведучого ми дізналися, що у нього був катер. Він пришвартував його поруч з іншим містом, далі по берегу. На катері знаходився комп'ютер із розкладом мовлення. Він постійно передавав останню записану передачу \"піратського радіо\"."
Loading_ICFTS-6_03="Нам нічого не залишалося, крім як вирушити до наступної мети."

Loading_ICFTS-7_01="Мене дістав цей ведучий і його секретики. Я був готовий вибити з нього зізнання силою. Видно, він це зрозумів і заговорив. На початку розповіді я не дарма назвав цього хлопця \"дурнем\". Знаєте, звідки йшов цей потужний сигнал?"
Loading_ICFTS-7_02="Від чіпового передавача \"Адвента\" ранньої моделі. Ведучому прийшла в голову приголомшлива думка підключитися до цієї штуки, а адже він толком не усвідомлював, що це таке. Це пояснення було настільки безглуздим, що навіть мало сенс, тим більше що ми самі були далеко не вченими."
Loading_ICFTS-7_03="Дізнавшись, у чому справа, ми вирішили просто підірвати передавач і покласти край усій мережі. Ось і все."

Loading_InterceptorCrashWilderness_01 ="Журнал старшого інженера Лілі Шень, перший запис. Кумедно. Тато завжди посміхався, коли так говорив... Думаю, у цих словах містився старий, незрозумілий мені жарт. Що ж, вона перейшла мені у спадок. Тата більше нема."
Loading_InterceptorCrashWilderness_02 ="Мені доводиться розбиратися з його справами. Проблема в тому, що я не маю про них жодного уявлення. *зітхає* Сьогодні Центр намагався підбадьорити мене однією зі своїх «промов». Одразу після похорону тата. Через 5 секунд я вже отримала перше завдання."
Loading_InterceptorCrashWilderness_03 ="Воно стосується сканування старих боєприпасів, які виявив розвідувальний дрон. Так, а заодно я повинна привести в робочий стан весь корабель. А так ні, ну що ви, жодного тиску."

Loading_SkyrangerCrashWilderness_01 ="Журнал старшого інженера, день 12. З дня останнього завдання минуло майже два тижні. Схоже, скоро мене відправлять на нове. Останні п’ять діб я повзала по трубах трансмісії"
Loading_SkyrangerCrashWilderness_02 ="і буду тільки щаслива змінити фронт робіт... особливо в плані запаху. Ми натрапили на розбитий довоєнний «Рейнджер». На таких літаках були приводи..."
Loading_SkyrangerCrashWilderness_03 ="Загалом, якщо така система пережила жорстке падіння, вона може стати відповіддю на мої молитви. Мені треба повністю її просканувати і при цьому не потрапити в полон і не піти на закуску мутонам. Дивно, що при думці про бойові операції я починаю усміхатися... Втім, будь-яка справа краще, ніж повзання по трубах в синтетичному мастилі з голови до ніг."

Loading_InterceptorCrashSmallTown_01 ="Журнал старшого інженера, день 67. Мені довелося ненадовго відкласти роботу над «Месником», щоб злітати на чергове сканування розбитого перехоплювача. Що приємно, останнім часом Центр все більше бачить у мені командира-оперативника і менше мене контролює."
Loading_InterceptorCrashSmallTown_02 ="Втім, не знаю, як він відреагував би на авантюру зі скануванням старого льотного сидіння. На щастя, зараз він на завданні і не може винести свій вердикт... або помітити, що стало з його командирським кріслом."
Loading_InterceptorCrashSmallTown_03 ="Так вийшло, що його катапультували. Хто і як?.. Це вже абсолютно неважливо."

Loading_UFOCrash-Shanty_01 ="Журнал старшого інженера, день 100. Який він великий. Просто здоровенний. Пошуковий дрон щойно знайшов розбитого розвідника прибульців. Так, найсправжнісінький розвідник. ІІ на таких кораблях навіть витвором мистецтва назвати мало. Більш того, він тієї ж системи, що й пілотований «Месником» інтелект."
Loading_UFOCrash-Shanty_02 ="Якщо скопіювати цю систему, принести копію на базу і модифікувати, я зможу оживити головний комп’ютер. Якщо встигну до того, як Центр задушить мене за дурість і нерозсудливість."

Loading_SkyrangerCrashAbandoned_01 ="Журнал старшого інженера, день 141. Довелося повозитися, але в результаті ми зробили робочу версію ІІ! Мушу визнати, що без допомоги Тайгана я б не впоралася. У цього чоловіка вражаючий талант до перебудови мережевих трактів на додаток до уплітання «Адвент-бургерів»."
Loading_SkyrangerCrashAbandoned_02 ="Поняття не маю, де він їх бере. На сьогодні наші ретранслятори працюють утричі краще і шлють сигнал утричі далі попереднього. Завдяки цьому ми зловили одне передання."
Loading_SkyrangerCrashAbandoned_03 ="Схоже, що один із воротил чорного ринку натрапив на наш загублений «Рейнджер» і розпродає його по частинах тому, хто більше заплатить. Серед виставлених на продаж вузлів є робочий модуль зв’язку."
Loading_SkyrangerCrashAbandoned_04 ="Його майбутній власник отримає прямий доступ до нашої мережі. Треба зробити так, щоб цим власником стали ми самі."

Loading_UFOCrash-Slums_01 ="Журнал старшого інженера, день 142. Завдяки новій «подрузі» Маші ми отримали наводку на інший розбитий корабель. Цього разу мова йде про потерпілого краху розвідника прибульців. Після успішного впровадження системи ІІ"
Loading_UFOCrash-Slums_02 ="я сподіваюся здобути і інший корисний код у банку даних літального апарата... Звісно ж, я викликалася очолити операцію. Розпинатися про перспективи можна довго, але треба поспішати. Це завдання ще необхідно обдумати."

Loading_FirestormCrash-Wilderness_01 ="Журнал старшого інженера, день 145. Я боролася кілька днів, але все ж змогла розшифрувати отримані з розвідника дані. ІІ проклятої шукачки намагався знищити все, що хоч якось було пов’язане з аналізом цивільних осіб..."
Loading_FirestormCrash-Wilderness_02 ="тим не менше, я змогла дізнатися місце аварійної посадки транспортного судна «Адвента». Це в парі секторів звідси. Схема енергоживлення у таких суден нічим не відрізняється від схеми на «Меснику». Якщо в уламках залишився діючий стабілізатор,"
Loading_FirestormCrash-Wilderness_03 ="ми нарешті оживимо наш реактор... і навіть не рознесемо корабель. У результаті вийде... *чутно гуркіт і механічний виття* Хвилинку... «Ровер», ні! *зітхає* Кінець запису."

Loading_Lazarus1_01 ="Отже, ви чекаєте на історію. Напевно, Шень не розповідала, що під час операцій далеко від корабля встигла побувати в лапах «Адвента». Так, точно. Вона була в полоні у «Адвента». Справа була не дуже давно, всього-то пару-трійку років тому."
Loading_Lazarus1_02 ="Прибульці вже знали про існування «Месника» і почали з озлобленістю його шукати. Вони навіть сколотили спеціальну диверсійну групу і ніби б перейняли нашу власну тактику."
Loading_Lazarus1_03 ="Загін «Адвента» став полювати на важливих для Опору людей і захоплювати їх для допиту. Шень не пощастило опинитися в числі перших жертв. Принаймні, ми так думали."

Loading_Lazarus2_01 ="За час перебування у «Адвента» Шень випала з життя, однак клялася всім і кожному, що своїми вухами чула про перевезення ув’язнених залізницею. Беручи до уваги ці відомості,"
Loading_Lazarus2_02 ="ми змогли звузити коло пошуків. Потяги «Адвента» активно ходили до трущоб біля міських центрів. Ми не знали, з чим доведеться зіткнутися, але були зобов’язані захистити будь-яку людину, що приєдналася до Опору."
Loading_Lazarus2_03 ="Хто ж знав, що цього разу це стосуватиметься одного з найбільших героїв XCOM?"

Loading_Lazarus3_01 ="Через кілька тижнів після вивезення Джейн з трущоб ми отримали повідомлення від її розвідника про прибульців, які мали перетинати нашу територію. Мова йшла про щось серйозне. Такі доповіді не завжди були точні,"
Loading_Lazarus3_02 ="але, судячи з опису, конвой віз зброю. Якщо партія була так велика, як розповідав хлопець Джейн, кінцевий пункт маршруту не мав жодного значення. Ми не могли допустити такого посилення ворога."
Loading_Lazarus3_03 ="Якщо вже вести партизанську боротьбу, то діяти варто рішуче. А отже, бою було не уникнути."

Loading_Lazarus4_01 ="Незабаром після тієї операції ми дізналися, кого схопив «Адвент» під час попередньої невдалої спроби підірвати інопланетну зброю. Не пощастило Пітеру Осаю та його «Мордоворотам», а адже мало хто, крім них, здійснював вилазки до міських центрів."
Loading_Lazarus4_02 ="За Пітером закріпилася репутація успішного знищувача важливих цілей «Адвента». Зрозуміло, що через це він числився у списку партизан, яких прибульці дуже хотіли отримати живими або мертвими."
Loading_Lazarus4_03 ="Осай попався під час нападу на конвой і угодив за ґрати в самому серці міста."

Loading_Lazarus5_01 ="Нічого дивного, що «Адвент» спробував схопити Анну Рамірес. Дивним було те, що прибульцям вдалося її відшукати. Розумієте, Рамірес була однією з кращих партизанів Опору. Вона була настільки хороша,"
Loading_Lazarus5_02 ="що в результаті ми умовили її тренувати новобранців і передавати їм накопичені знання. Не люблю хвалити «Адвент», але навіть я був мимоволі вражений тим, що інопланетяни змогли вислідити Анну."
Loading_Lazarus5_03 ="Звісно, захопити Рамірес все одно виявилося непросто. Вона змогла подати нам сигнал навіть під час нападу «Адвента» на партизанський табір."

Loading_Lazarus6_01 ="Ми підійшли до тієї частини історії, яку просто так, у колі знайомих, не почуєш. До розповіді про появу доктора Тайгана у лавах XCOM. Він не те щоб сидів за ґратами, але на момент нашого приходу..."
Loading_Lazarus6_02 ="висів на волосині і відчайдушно намагався сховатися від «Адвента». Настільки, що в антисанітарних умовах поспішно вирізав собі імплантований в тилову частину голови чіп."
Loading_Lazarus6_03 ="Зрозуміло, що операція з розкриттям черепа позбавила його свідомості і в результаті дала доктору всього кілька годин, після чого прибульці розкрили його задум."

Loading_Lazarus7_01 ="Повністю одужавши після своєї операції, наш новий друг доктор Тайган сповнився вдячності за порятунок. Він висловлював вдячність у притаманній йому манері і був готовий довести свою вірність,"
Loading_Lazarus7_02 ="щоб остаточно відхреститися від минулих справ на службі у «Адвента». Доктор розповів нам про могутній артефакт - реліквію з першої бази XCOM. Прибульці знайшли цей предмет, сховали його глибоко в надрах однієї зі своїх фортець і почали вивчати."
Loading_Lazarus7_03 ="Тайган навів туману, що тільки посилювало наш скепсис щодо всієї цієї байки. Втім, можна було і ризикнути."

